
/* Title of menu item in font selector allowing user to select a custom font. */
"SelectCustomFont" = "自定义 ...";

/* Title of menu item in font selector allowing user to select the system default font. */
"SystemFont" = "系统字体";
